{
    "home" : "Home",
    "about" : "About us",
    "programs":"Progams & initiatives",
    "get-involved":"Join us ",
    "way-to-give":"Donate",
    "donate":"Donate",
    "store":" Store",
    "text": "Rekindling for brighter futures",
    "slogan":" We are  a social impact not-for-profit organization striving to rekindle hope for a brighter future in underpriviledged communities in Africa.",
    "slogan1":"We believe that a person starting point in life should not determine their life outcome. And that all people have the right to aspire to a better future.",
    "btn":"More about us",
    "about-text":"About us",
    "about-slogan":"a social impact organization focused on helping build thriving and resilient communities in Africa",
    "who":"Who we are !",
    "who-text":"Elikiya Foundation is a not-for-profit organization that strive to rekindle hope for a brighter future in underpriviledged communities. At Elikiya Foundation, we believe that a person starting point in life should not determine their life outcome. And that all people have the right to aspire to a better future.",
    "mission":" Our mission",
    "mission-text":"We are on the mission ignite hope and fuel dreams for brighter futures in underprivileged communities across Africa.",
    "vision":" Our vision",
    "vision-text":"We envision communities where everyone have the opportunity to strive and prosper.",
    "copyright":"© 2023 | Elikia foundation | Goma - NK",
    "about-summary":"Elikiya Foundation is a nonprofit social impact organization that endeavors to rekindle hope for a brighter future in underpriviledged communities in Africa. We are committed to hope. We strive to see the best in people and situations. Our outlook is defined by opportunity while not ignoring the challenges around us.",
    "prog":"Our programs & initiatives",
    "pro-text":"Back to school Campaign;Elikiya Education Trust;Brighter Future Initiative; Anaweza (She can)",
    "one":"One",
    "one-txt":"Back to School Campaign",
    "two":"Two",
    "two-txt":"Back to school campaigns",
    "three":"Three",
    "three-txt":"Brighter Future Initiative",
    "four":"Four",
    "four-txt":"Anaweza (She can)",
    "get":"Join us",
    "volunteer":"Become a volunteer",
    "way":"Donate",
    "site":"In developpment :",
    "partner":"Become a partner",
    "sub":"subscribe",
    "title":"Back to school outreach campaigns",
    "title-1":"Elikia Foundation",
    "about-one":"Elikiya Foundation is a social impact organization focused on helping build thriving and resilient communities in Africa. We believe that investing in Human Capital can help build thriving individuals, communities, and sustainable Livelihoods.",
    "mis":"Elikiya Foundation’s mission is to support underprivileged communities across Africa build brighter futures.",
    "our-people":"OUR PEOPLE",
    "our-txt":"We are a passionate group of individuals dedicated to empowering and uplifting those in need",
    "bord":"board members",
    "bord-txt":"",
    "pro-educ":"The EF Back to School program is an initiative that aims to support children from underprivileged communities by providing them with the necessary tools and resources to succeed in school. Through generous donations and partnerships, we aim to make a lasting impact on their education and future prospects. Our program focuses on three key elements: access, resources, and motivation. Firstly, we strive to increase access to education for these children by partnering with local schools, community centers, and NGOs. We want to ensure that every child has the opportunity to attend school and benefit from quality education. Secondly, we aim to provide essential resources to these students. This includes school supplies such as backpacks, notebooks, pens, and textbooks. Additionally, we will work towards establishing computer labs and libraries to enhance their learning experience. By equipping them with the necessary tools, we can bridge the resource gap and create a level playing field. Finally, our campaign emphasizes motivation and support. We believe that encouragement and mentorship play vital roles in a child's academic journey. Through mentoring programs, motivational workshops, and extracurricular activities, we aim to inspire these children to reach for their dreams and overcome any obstacles they may face. Join us in making a difference and together, let's pave the way for a promising future for these young minds!",
    "our-p":"our people",
    "our-p-txt":"We are a passionate group of individuals dedicated to empowering and uplifting those in need",

    "programme":"programme",
    "education":"education",
    "invol":"get involved",
    "vol":"Volunteer with us",
    "join":"Join us",
    "our-v":"Our values",

    "v":"Optimism ",
    "vt":"We have a bright hope for tomorrow",
    "v1":"Integrity ",
    "v1t":" – We can be trusted to keep our promise",
    "v2":"Partnerships  ",
    "v2t":" – We believe we achieve more, and better with others ",
    "v3":"Kinship",
    "v3t":" – Our best work arises when we treat each other with kindness and respect. We engage with one another, in all areas of our work and relationships, with mutual respect.",
    "v5":"Equality",
    "v5t":" – We believe in equal opportunity for all ",

    "vol-txt":"Join Us in Igniting Hope and Fueling Dreams for a Brighter Future in Africa! Hope is the spark that ignites dreams, and dreams are the fuel that propels us towards a brighter future. At Elikiya Foundation, we believe that every individual, regardless of their circumstances, deserves hope and an opportunity to achieve their dreams. we invite you to join us in making a difference in underprivileged communities across Africa. We are a passionate group of individuals dedicated to empowering and uplifting those in need. We are now seeking volunteers who share our vision and are eager to make a positive impact. By becoming a volunteer with Elikiya Foundation, you will have the opportunity to:",
    "vol-txt1":" 1. Make a Difference",
    "vol-txt2":" 2. Gain a Meaningful Experience",
    "vol-txt3":"3. Develop Skills and Build Networks",
    "vol-txt4":"4. Be Part of a Global Community.",
    "vol-txt0":"As a volunteer, you will become part of this supportive network, collaborating with passionate individuals who are committed to making a difference. No matter your background or expertise, there are numerous ways you can contribute your time, skills, and energy. Whether you have a few hours to spare or wish to embark on a long-term commitment, we have a volunteer opportunity that suits you. If you are ready to ignite hope, fuel dreams, and be a catalyst for change, we invite you to join us. Together, we can create a brighter future for underprivileged communities across Africa.",

    "pt-txt":"EF is sustained through the goodwill of various partners that continue to support us financially. We welcome you to join us in our quest of building brighter futures",
    "op":"We are a passionate groups of individuals dedicated to empowering and uplifting those in need.",

    "n-about-1" :"Elikiya Foundation is a nonprofit social impact organization that endeavors to rekindle hope for a brighter future in underpriviledged communities in Africa.",
    "n-about-2" :"We are committed to hope. We strive to see the best in people and situations. Our outlook is defined by opportunity while not ignoring the challenges around us.",
    "n-about-3" :"At Elikiya Foundation, We believe that a person starting point in life should not determine their life outcome. And that all people have the right to aspire to a better future."
}
