{
    "home" : "ACCUEIL",
    "about" : "A PROPOS",
    "programs":"NOS PROGRAMMES",
    "get-involved":"NOUS REJOINDRE ",
    "way-to-give":"FAIRE UN DON",
    "donate":"FAIRE UN DON",
    "text": "Raviver pour un avenir meilleur",
    "slogan":"Construire des communautés en responsabilisant un individu à la fois; Allumer des rêves; Aider à écrire de nouvelles histoires d’espoir",
    "btn":"Savoir plus sur nous",
    "about-text":"A propos de nous !",
    "about-slogan":"une organisation à impact social dont l'objectif est d'aider à bâtir des communautés prospères et résilientes en Afrique.",
    "who":"Qui nous sommes !",
    "who-text":"La Fondation Elikiya est une organisation à but non lucratif qui s'efforce de raviver l'espoir d'un avenir meilleur dans les communautés défavorisées. À la Fondation Elikiya, nous pensons que le point de départ d’une personne dans la vie ne devrait pas déterminer l’issue de sa vie. Et que tout le monde a le droit d’aspirer à un avenir meilleur.",
    "mission":"Notre mission et valeurs",
    "mission-text":"La mission de la Fondation Elikiya est d’aider les communautés défavorisées à travers l’Afrique à construire un avenir meilleur.",
    "vision":"• Notre vision",
    "vision-text":"Nous envisageons des communautés prospères et prospères, où les nuages de désespoir cèdent la place à de nouvelles lumières d’espoir.",
    "letter-text":"Lettre d'informations",
    "spam":"Nous nous engageons à ne pas spammer !",
    "btn-letter":"Je veux m'engager",
    "copyright":"© 2023 | Fondation Elikia | Goma - Nord -Kivu",
    "helping":"Appoter de l'aide",
    "about-summary":"Une organisation à impact social dont l'objectif est d'aider à bâtir des communautés prospères et résilientes en Afrique",
    "prog":"Notre programme",
    "pro-text":"Back to school Campaign;likiya Education Trust;Brighter Future Initiative; Anaweza (Elle peut)",
    "one":"Premier",
    "one-txt":"Campagne de rentrée scolaire",
    "two":"Deuxième",
    "two-txt":"Fiducie pour l'éducation Elikiya",
    "three":"Troisième",
    "three-txt":"Initiative pour un avenir meilleur",
    "four":"Quatrième",
    "four-txt":"Anaweza (Elle peut)",
    "get":" Être impliqué",
    "volunteer":"devenez bénévole",
    "way":"• Façon de donner",
    "site":"En cours de developpement :(",
    "store":"MAGASIN",
    "partner":"Devenez partnaire",
    "sub":"s'inscrire",
    "title":"Campagnes de sensibilisation pour la rentrée scolaire",
    "title-1":"Fondation Elikia",
    "our-people":"NOTRE PEUPLE",
    "our-txt":"Nous sommes un groupe de personnes passionnées qui se consacrent à responsabiliser et à élever ceux qui en ont besoin.",
    "bord":"BOARD MEMBERS",
    "bord-txt":"",
    "pro-educ":"Le programme EF « Back to School » est une initiative qui vise à soutenir les enfants issus de communautés défavorisées en leur fournissant les outils et ressources nécessaires pour réussir à l'école. Grâce à des dons généreux et à des partenariats, nous visons à avoir un impact durable sur leur éducation et leurs perspectives d'avenir. Notre programme se concentre sur trois éléments clés : l'accès, les ressources et la motivation. Premièrement, nous nous efforçons d'améliorer l'accès à l'éducation pour ces enfants en établissant des partenariats avec des écoles locales, des centres communautaires et des ONG. Nous voulons garantir que chaque enfant ait la possibilité d’aller à l’école et de bénéficier d’une éducation de qualité. Deuxièmement, nous visons à fournir des ressources essentielles à ces étudiants. Cela comprend les fournitures scolaires telles que les sacs à dos, les cahiers, les stylos et les manuels scolaires. De plus, nous travaillerons à la création de laboratoires informatiques et de bibliothèques pour améliorer leur expérience d'apprentissage. En les dotant des outils nécessaires, nous pouvons combler le déficit de ressources et créer des règles du jeu équitables.  Enfin, notre campagne met l'accent sur la motivation et le soutien. Nous pensons que l'encouragement et le mentorat jouent un rôle essentiel dans le parcours scolaire d'un enfant. Grâce à des programmes de mentorat, des ateliers de motivation et des activités parascolaires, nous visons à inciter ces enfants à réaliser leurs rêves et à surmonter tous les obstacles auxquels ils pourraient être confrontés. Rejoignez-nous pour faire la différence et ensemble, ouvrons la voie à un avenir prometteur pour ces jeunes esprits !",
    "programme":"programme",
    "education":"education",

    "invol":"être impliqué",
    "vol":"Devenez bénévole avec nous",
    "join":"Nous rejoindre",
    "our-v":"Nos valeurs",

    "v1":"Intégrité ",
    "v1t":" – On peut nous faire confiance pour tenir notre promesse",
    "v2":"Partenariats  ",
    "v2t":" – Nous pensons que nous accomplissons plus et mieux avec les autres ",
    "v3":"Écoute",
    "v3t":" – L'écoute est notre source de perspicacité, d'empathie et d'innovation",
    "v4":"Gentillesse et respect",
    "v4t":" – Notre meilleur travail naît lorsque nous nous traitons les uns les autres avec gentillesse et respect.",
    "v5":"Égalité",
    "v5t":" –Nous croyons en l'égalité des chances pour tous ",

    "vol-txt":"Rejoignez-nous pour susciter l’espoir et alimenter les rêves pour un avenir meilleur en Afrique ! L’espoir est l’étincelle qui enflamme les rêves, et les rêves sont le carburant qui nous propulse vers un avenir meilleur. À la Fondation Elikiya, nous pensons que chaque individu, quelle que soit sa situation, mérite l'espoir et la possibilité de réaliser ses rêves. nous vous invitons à nous rejoindre pour faire une différence dans les communautés défavorisées à travers l’Afrique. Nous sommes un groupe de personnes passionnées qui se consacrent à responsabiliser et à élever ceux qui en ont besoin. Nous recherchons maintenant des bénévoles qui partagent notre vision et sont désireux d'avoir un impact positif. En devenant bénévole auprès de la Fondation Elikiya, vous aurez l'opportunité de : 1. Faire une différence 2. Acquérir une expérience significative 3. Développer des compétences et construire des réseaux 4. Faire partie d'une communauté mondiale. En tant que bénévole, vous ferez partie de ce réseau de soutien, en collaborant avec des personnes passionnées et engagées à faire une différence. Quel que soit votre parcours ou votre expertise, il existe de nombreuses façons de contribuer de votre temps, de vos compétences et de votre énergie. Que vous ayez quelques heures à perdre ou que vous souhaitiez vous engager dans un engagement à long terme, nous avons une opportunité de bénévolat qui vous convient. Si vous êtes prêt à susciter l’espoir, à alimenter les rêves et à être un catalyseur de changement, nous vous invitons à nous rejoindre. Ensemble, nous pouvons créer un avenir meilleur pour les communautés défavorisées de toute l’Afrique.",
    "pt-txt":"EF est soutenu grâce à la bonne volonté de divers partenaires qui continuent de nous soutenir financièrement. Nous vous invitons à nous rejoindre dans notre quête pour bâtir un avenir meilleur.",
    "":""
}